[
  {
    "title": "Is home sample collection available for Thyroid test?",
    "content": {
      "title": "Yes, home sample collection is available for the diagnostic tests as per your needs. To book your blood sample collection call: 0181-4667555",
      "points": []
    }
  },
  {
    "title": "Why is a Thyroid Test necessary?",
    "content": {
      "title": "Thyroid profile includes tests for T3 (Trilodothyronine), T4 (Thyroxine)l, TSH (Ultrasensitive).",
      "points": []
    }
  },
  {
    "title": "Is fasting required for thyroid tests?",
    "content": {
      "title": "Generally, you don't need to fast before doing a Thyroid Tests.",
      "points": []
    }
  },
  {
    "title": "In how much time will I get my test report?",
    "content": {
      "title": "We make sure that reports are sent to you as soon as possible so that you can begin with the right treatment and medications on time. You will get your reports within 24 hours.",
      "points": []
    }
  },
  {
    "title": "What is the normal range of T3 T4 and TSH?",
    "content": {
      "title": "The normal ranges for T3 (Trilodothyronine) is 60-181ng/dl, T4 (Thyroxine) is 4.5-12.6ng/dl, TSH (Ultrasensitive) is 0.13-6.33uIU/ml.",
      "points": []
    }
  },
  {
    "title": "What is included in a Thyroid Test Package?",
    "content": {
      "title": "In our comprehensive Thyroid Test package, Assure Pathlabs provides you with a range of tests that focus on thyroid health. Our package includes essential assessments, such as:",
      "points": [
        "Thyroid Stimulating Hormone (TSH) test to evaluate thyroid function.",
        "Free T3 and Free T4 tests to assess thyroid hormone levels.",
        "Thyroid antibody tests to check for autoimmune thyroid conditions."
      ]
    }
  },
  {
    "title": "How to prepare for a Thyroid Test?",
    "content": {
      "title": "To ensure accurate results, it's important to follow any specific instructions provided by Assure Pathlabs. Generally, you may be advised to fast before certain tests and avoid certain medications. Consult with your healthcare provider for personalized guidance.",
      "points": []
    }
  }
]
