[
  {
    "title": "What is included in a Thyroid Test Package?",
    "content": {
      "title": "In our comprehensive Thyroid Test package, Assure Pathlabs provides you with a range of tests that focus on thyroid health. Our package includes essential assessments, such as:",
      "points": [
        "Thyroid Stimulating Hormone (TSH) test to evaluate thyroid function.",
        "Free T3 and Free T4 tests to assess thyroid hormone levels.",
        "Thyroid antibody tests to check for autoimmune thyroid conditions."
      ]
    }
  },
  {
    "title": "Why is a Thyroid Test necessary?",
    "content": {
      "title": "A Thyroid Test is crucial because it helps in diagnosing thyroid disorders that can affect various aspects of health. By undergoing regular thyroid tests, individuals can detect thyroid problems early on, allowing for timely management and treatment. Book an appointment online with Assure Pathlabs for a hassle-free thyroid test experience.",
      "points": []
    }
  },
  {
    "title": "What are the common symptoms of thyroid disorders?",
    "content": {
      "title": "Common symptoms of thyroid disorders",
      "points": [
        "Fatigue",
        "Weight changes",
        "Mood swings",
        "Hair loss",
        "Changes in heart rate"
      ]
    }
  },
  {
    "title": "How to prepare for a Thyroid Test?",
    "content": {
      "title": "To ensure accurate results, it's important to follow any specific instructions provided by Assure Pathlabs. Generally, you may be advised to fast before certain tests and avoid certain medications. Consult with your healthcare provider for personalized guidance.",
      "points": []
    }
  },
  {
    "title": "What do abnormal Thyroid Test results indicate?",
    "content": {
      "title": "Abnormal results may indicate an overactive (hyperthyroidism) or underactive (hypothyroidism) thyroid. Elevated antibody levels may suggest autoimmune thyroid conditions. Interpretation of results should be done by a qualified healthcare professional.",
      "points": []
    }
  },
  {
    "title": "Can thyroid disorders be treated?",
    "content": {
      "title": "Yes, many thyroid disorders can be effectively treated. Treatment may involve medications to regulate hormone levels, lifestyle changes, or, in some cases, surgical intervention. A healthcare provider will determine the most suitable treatment plan based on the diagnosis.",
      "points": [
        "Medications to regulate hormone levels.",
        "Lifestyle changes for overall health improvement.",
        "Surgical intervention in certain cases."
      ]
    }
  },
  {
    "title": "What is the normal range of T3 T4 and TSH?",
    "content": {
      "title": "The normal ranges for T3 (Trilodothyronine) is 60-181ng/dl, T4 (Thyroxine) is 4.5-12.6ng/dl, TSH (Ultrasensitive) is 0.13-6.33uIU/ml.",
      "points": []
    }
  },
  {
    "title": "Is fasting required for T3 T4 & TSH test?",
    "content": {
      "title": "Generally, you don't need to fast before doing a Thyroid Function Test.",
      "points": []
    }
  },
  {
    "title": "Can I drink water before Thyroid Test?",
    "content": {
      "title": "Yes, you can have water before a Thyroid Test.",
      "points": []
    }
  },
  {
    "title": "Explain the complete process involved",
    "content": {
      "title": "Follow these point",
      "points": [
        "You can either book on our website or choose to receive a call back .",
        "Our Medical team will be involved to guide you in the complete cycle of the testing process and will facilitate the diagnosis process for the prevention of any disease.",
        "Your health vitals and history will be taken for pre-diagnosis and for suggesting the relevant tests through Health Karma or you can also share your prescription with our medical team.",
        "Once you confirm your booking, a trained Phlebotomists (Sample Collector) will be assigned to visit you on your chosen time and pickup address and for the collection of sample. Phlebotomist may also take other vitals if suggested in the pre-diagnosis.",
        "Your sample will then be transported to the our lab maintaining the integrity of the sample and will be centrifuged before sending for processing.",
        "Once the results are processed in the Lab, the medical team will verify the results and a smart report including historical trends and vital’s information submitted by you along with simple interpretations will be shared with you.",
        "You will also download the report from  our website"
      ]
    }
  }
]